/*
  Paddle.strings
  Paddle

  Created by Louis Harwood on 17/11/2015.
  Copyright © 2015 Paddle. All rights reserved.
*/

"OK" = "OK";
"Error" = "エラー";
"Unspecified error" = "詳細不明のエラー";
"Close" = "閉じる";
"Cancel" = "キャンセル";
"Quit" = "終了する";
"Activated" = "アクティベーション済みです";
"No Thanks!" = "結構です!";
"Email" = "Eメール";
"Email Address" = "Eメールアドレス";
"Licence Code" = "ライセンスコード";
"Buy Now" = "今すぐ購入";
"By %@" = "%@";
"Join" = "登録";
"Enter Licence" = "入る";
"Continue Trial" = "試用を続行する";
"Activate Licence" = "アプライ";
"Activate" = "アクティベーション";
"Buy a copy of %@" = "%@ を購入する";
"We're already checking a license, please wait a moment." = "既にライセンスを確認中です。しばらくお待ちください。";
"Sorry" = "申し訳ございません";
"A valid licence code is required. Please try again." = "有効なライセンスコードが必要です。もう一度お試しください。";
"This copy of %@ is registered with the information below." = "この%@ には、以下の情報が登録されています。";
"Your %@ Licence" = "ご利用の %@ のライセンス";
"Already purchased a licence? Fill in the form below and activate %@ instantly." = "すでにライセンスをご購入済みですか？以下のフォームに記入して％@を今すぐアクティベーションを行いましょう。";
"Thank you for registering %@" = "%@ を登録していただきありがとうございます";
"Thank you for trying %@" = "%@ をお試しいただきありがとうございます";
"Would you like to send anonymous usage information to the developer of %@ to help improve the application?" = "本アプリケーションの改善のため、％@の開発者に匿名で使用情報を送信することをご希望ですか？";
"Send anonymous usage information?" = "匿名で使用情報を送信しますか？";
"We'd love it if you could take a second to tell us how you're enjoying using %@" = "％@をお楽しみいただいているか、お教えください。";
"Are you enjoying %@?" = "％@をお楽しみいただいておりますでしょうか？";
"Get the latest from %@ direct to your inbox every week. Signup for our free email newsletter!" = "@％の最新情報を、毎週直接入手しましょう。当社の無料Eメールニュースレターにサインアップしてください！";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "ダウンロードいただきありがとうございます。％@と当社のアプリの最新機能についての情報を入手するために、メーリングリストに登録しましょう！";
"No spam, ever." = "スパムを送ることはございません。";
"We promise!" = "お約束します！";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in ProductName, and apps from our team!" = "ダウンロードいただきありがとうございます。[ProductName]と当社のアプリの最新機能についての情報を入手するために、メーリングリストに登録しましょう！";
"Get updates from %@" = "％@から最新情報を入手";
"Send direct feedback on how we can improve %@ using the form below." = "以下のフォームを使用して、%@をどのように改善できるか、直接フィードバックをお送りください。";
"Send Feedback" = "フィードバックを送信";
"Help improve %@!" = "%@の改善にご協力ください！";
"Ratings help us make %@ better! We're really excited to see what you think." = "お客様の評価は、@％の改善につながります！ご意見をお聞かせください。";
"License deactivated." = "ライセンスは無効になっています。";
"License could not be deactivated." = "ライセンスを無効化することはできませんでした。";
"You have %d day remaining of your trial period." = "試用期間は残り%d日です。";
"You have %d days remaining of your trial period." = "試用期間は残り%d日です。";
"Welcome to %@!" = "%@へようこそ！";
"We've sent details of any licenses for %@ to %@"               = "We've sent details of any licenses for %@ to %@"; //for app_name to email
"We've sent details of any licenses to %@"                      = "We've sent details of any licenses to %@"; //to email
"Unspecified error, please contact support."                    = "Unspecified error, please contact support.";
